Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=906_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Ijahis idjan lasten- ja nuortenpäivään ilmoittautunut lähes 250 lasta ja nuorta
sme: Ijahis ija mánáid- ja nuoraidbeaivái boahtime lagabui 250 máná ja nuora

source: Ijahis Idja -festivaali alkaa perjantaina 15.8.2014 perinteeksi muodostuneella lasten- ja nuortenpäivällä, johon on ilmoittautunut yli 240 lasta ja nuorta ympäri saamenmaata.
sme: Ijahis Idja -festivála álgá bearjadaga 15.8.2014 árbevirolaš mánáid- ja&#13; nuoraidbeivviin, masa leat almmuhan iežaset badjelas 240 máná ja nuora miehtá&#13; Sámi.

source: Päivän ohjelma alkaa koululaisille tarkoitetuilla musiikkityöpajoilla, joiden ohjaajina toimivat tänä vuonna alkuperäiskansavieraiden lisäksi mm. Karasjoelta saapuva joikaaja Johan Anders Bær, inarinsaamelainen räppääjä Amoc, SomBy-yhtyeesta tutut artistit Juho Kiviniemi ja Oula Guttorm sekä Aila-duosta tutut Jessika Lampi ja Heli Aikio.
sme: Ijahis Idja -festivála álgá bearjadaga 15.8.2014 árbevirolaš mánáid- ja&#13; nuoraidbeivviin, masa leat almmuhan iežaset badjelas 240 máná ja nuora miehtá&#13; Sámi.

source: Saamelainen lastenkulttuurikeskus Mánnu puolestaan järjestää perjantaina saamelaisnuorille tarkoitetun ”Staalot kulttuurissamme”-työpajan Saamelaismuseo Siidassa.
sme: Iđitbeaivve prográmmas leat skuvlaahkásaččaide oaivvilduvvon&#13; musihkkabargobájit, maid leat doallame eamiálbmotgussiid lassin earret eará kárášjohkalaš&#13; juoigi Johan Anders Bær, anáraš rap-artista Amoc, SomBy-joavkku dovddus&#13; artisttat Juho Kiviniemi ja Oula Guttorm, sihke Aila-Duos oahppásat Jessika Lampi ja Heli Aikio.

source: Lasten ja nuorten musiikkityöpajoihin ilmoittautuminen on päättynyt jo keväällä, mutta Mánnun järjestämiin pajoihin ehtii vielä ilmoittautua.
sme: Sámi&#13; mánáidkulturguovddáš Mánnu bealistis ordne bearjadaga sámenuoraide&#13; oaivvilduvvon "Stálut min kultuvrras" -bargobáji sámemusea Siiddas.

source: Lisätietoja Mánnun pajoista saa lastenkulttuurikeskuksen toiminnanjohtajalta Petra-Biret Magga-Varsilta p. 040 7325 503.
sme: Almmuheapmi&#13; mánáid ja nuoraid musihkkabargobájiide lea nohkan juo giđđat, muhto Mánu bargobájiide&#13; sáhttá ain almmuhit iežas.

source: Musiikkityöpajojen jälkeen lasten- ja nuortenpäivä jatkuu Sajoksen edustalla järjestettävällä Ijahis Ija násttážat –konsertilla.
sme: Lassedieđuid Mánu bargobájiin oažžu&#13; mánáidkulturguovddáža doaibmajođiheaddjis Petra-Biret Magga-Varsis tlf. 040&#13; 7325 503.

source: Lapsiryhmien esitysten lisäksi konsertissa kuullaan alkuperäiskansavieraiden musiikkiesityksiä sekä työpajoissa aikaansaatuja tuotoksia.
sme: Musihkkabargobájiid maŋŋá mánáid- ja nuoraidbeaivi joatkašuvvá Ijahis ija násttážat -konsearttain Sajosa šiljus.

source: Ijahis Ija Násttážat –konsertti järjestetään Sajoksen edustalle rakennetulla festivaalialueella klo: 13.00-15.15 ja se on kaikille avoin ilmaiskonsertti.
sme: Mánáid ja nuoraid iežaset joavkkuid lassin konsearttas besset gullat eamiálbmotgussiid musihkkačájáhusaid ja bargobájiid ráhkadusaid.

source: Järjestäjät toivovat paikalle suurta kuulijajoukkoa.
sme: Ijahis ija násttážat -konsearta lágiduvvo Sajosa šiljus festiválaguovllus dmu 13.00-15.00. Konsearta lea buohkaide rabas ja nuvttá, ja lágideaddjit sávvet ollugiid boahtit báikki nala.

source: Lisätietoja:
sme: Lassedieđut:

source: Tuottaja Apulaistuottaja
sme: Veahkkebuvttadeaddji Veahkkebuvttadeaddji

source: puh. 050 567 2204 puh. 050 439 8557
sme: tlf. 050 567 2204 tlf. 050 439 8557
